export const DEPARTMENT_OPTIONS = [
    "Отдел спецпроектов",
    "Ивенты",
    "Центр подготовки",
    "Отдел регионального развития",
    "Методология и аудит",
    "Бизнес",
    "Отдел поддержки",
  ];
  
  export const LEADER_OPTIONS = [
    "Ольга Смирнова",
    "Анна Ковалева",
    "Дмитрий Петров",
    "Екатерина Михайлова",
    "Сергей Иванов",
  ];
  
  export const CITY_OPTIONS = [
    "Москва",
    "Санкт-Петербург",
    "Казань",
    "Уфа",
    "Новосибирск",
    "Екатеринбург",
  ];